[
  {
    "id": 1,
    "sku": "0020110001",
    "nombre": "NICASIA VINEYARDS RED BLEND",
    "categoria_id": 1,
    "precio": 650,
    "img_sm": "1_small.jpeg",
    "img_lg": "1_big.jpeg",
    "volumen": 750,
    "descripcion": "Se perciben en este vino intensos y dulces sabores a ciruelas y moras maduras aportados por el Malbec, junto a sutiles notas especiadas conferidos por el Cabernet Sauvignon y el Petit Verdot. El paso por roble incrementa aún más la complejidad de este vino, otorgando ligeras notas de vanilla y café.",
    "productor": "Catena Zapata",
    "varietal": "Malbec",
    "corte": "90% Malbec, 6% Cabernet Sauvignon, 4% Petit Verdot",
    "cosecha": 2018,
    "procedencia": "Altamira, San Carlos. Provincia de Mendoza, Argentina",
    "alcohol": 13.1,
    "elaboracion": "Fermentación: Max Temp Ferm. 28º, durante 11 días. 18 días maceración pelicular. Fermentación maloláctica completa.",
    "crianza": "12 meses en roble francés, 30% nuevo.",
    "recomendados": 1,
    "ofertas": 0
  },
  {
    "id": 2,
    "sku": "0020110002",
    "nombre": "EL ENEMIGO MALBEC",
    "categoria_id": 1,
    "precio": 1300,
    "img_sm": "2_small.jpeg",
    "img_lg": "2_big.jpeg",
    "volumen": 750,
    "descripcion": "En vista un rojo rubí de alta intensidad y destellos violáceos. En nariz mucha madera. Tardó en abrirse en copa y luego del agite aparece fruta roja madura. En boca, un ataque brutal al paladar. Algo dulce y carnoso de muy buen equilibrio y acidez con taninos muy marcados.",
    "productor": "Aleanna",
    "varietal": "Malbec",
    "corte": "89% Malbec, 11% Petit Verdot",
    "cosecha": 2017,
    "procedencia": "Gualtallary. Provincia de Mendoza, Argentina.",
    "alcohol": 13.5,
    "elaboracion": "",
    "crianza": "14 meses de crianza en barricas de roble francés.",
    "recomendados": 1,
    "ofertas": 0
  },
  {
    "id": 3,
    "sku": "0020110003",
    "nombre": "TRUMPETER MALBEC",
    "categoria_id": 1,
    "precio": 510,
    "img_sm": "3_small.jpeg",
    "img_lg": "3_big.jpeg",
    "volumen": 750,
    "descripcion": "Rojo violáceo brillante, seduce con sus aromas frutales (cerezas) y especiados (canela, cardamomo, pimienta negra). Posee gran cuerpo y su vivaz estructura acentúa los taninos intensos que se vuelven aterciopelados en el retrogusto.",
    "productor": "Rutini Wines",
    "varietal": "Malbec",
    "corte": "100% Malbec",
    "cosecha": 2019,
    "procedencia": "Tupungato. Provincia de Mendoza, Argentina",
    "alcohol": 13.0,
    "elaboracion": "Fermentación maloláctica: 100%",
    "crianza": "7 meses. Roble: 30% americano nuevo, 30% francés nuevo y 40% americano de 2do. y 3er. uso.",
    "recomendados": 0,
    "ofertas": 0
  },
  {
    "id": 4,
    "sku": "0020110004",
    "nombre": "CASA BOHER MALBEC",
    "categoria_id": 1,
    "precio": 502,
    "img_sm": "4_small.jpeg",
    "img_lg": "4_big.jpeg",
    "volumen": 750,
    "descripcion": "Vista: A la vista se muestra como un vino joven de colores intensos y oscuros donde se destaca el rojo cereza. Es un vino de aspecto límpido y brillante, con lagrimas bien definidas. Nariz: A la nariz presenta frutas secas como pasas de uva y ciruelas y toques de frutas rojas como guinda y cereza. También percibimos café, vainilla y toques de cuero fresco. Boca: En boca aparecen los sabores a mermelada de ciruela, dulce de guinda más lo percibido en nariz. De gran estructura polifenólica y con taninos dulces; su riqueza alcohólica en equilibrio con su acidez lo hace muy persistente en boca.",
    "productor": "Rosell Boher",
    "varietal": "Malbec",
    "corte": "100% Malbec",
    "cosecha": 2018,
    "procedencia": "Valle de Uco. Provincia de Mendoza, Argentina",
    "alcohol": 14.3,
    "elaboracion": "Cosecha manual en cajas de 20 kilogramos. Por la fecha de cosecha (Mediados de Abril) se logran frutos con muy buena maduración polifenolica y gran contenido azucarino. Se realiza una maceración en frío durante 3 días con temperaturas de 8º C . Fermentación tradicional con levaduras seleccionadas durante 20 días, con temperaturas de 25-28º C, con tres remontajes diarios.",
    "crianza": "El 60% de la masa vínica tuvo un paso de 12 meses en barricas de primer uso de roble francés.",
    "recomendados": 1,
    "ofertas": 1
  }
]